[
  {
    "title": "Find out more about getting a reliable Driver",
    "imgSrc": "https://softoft.sirv.com/gibs/taxi-driver",
    "imgAlt": "chauffeur holds car open for driver",
    "description": "To find a private driver in the Gambia, start by asking for recommendations at your accommodation or from local contacts. Utilize online platforms like TripAdvisor and local Facebook groups to find reliable drivers with positive reviews. Ensure clear communication about rates, destinations, and any additional services beforehand. Hiring a local driver not only supports the local economy but also enriches your travel experience by providing insider knowledge of the area. Remember, word of mouth and online reviews are key to finding a trustworthy and experienced driver for your journey in the Gambia.",
    "link": "/blog/finding-driver-in-serekunda-gambia"
  },
  {
    "title": "Important Information about the Airport",
    "imgSrc": "https://softoft.sirv.com/gibs/banjul-international-airport",
    "imgAlt": "drawn picture of banjul international airport",
    "description": "Traveling to the Gambia brings its own set of unique experiences, starting right from the moment you land at the Banjul International Airport. This article aims to guide you through the airport procedures, and provide useful tips on how to secure a hassle-free.",
    "link": "/blog/banjul-airport-gambia-transport"
  },
  {
    "title": "Top 20 Places in Gambia",
    "imgSrc": "https://softoft.sirv.com/gibs/gibs-gambia-driver-in-front-of-car1",
    "imgAlt": "Gambia Driver Gibs in front of a car",
    "description": "The Gambia is a small country in West Africa that is known for its stunning beaches, vibrant culture, and diverse wildlife. Whether you're looking to relax on the beach, explore the local markets, or go on a safari, there is something for everyone in the Gambia. Here are 20 of the top places to visit in the Gambia to help you plan your trip.",
    "link": "/blog/top-places-to-visit"
  }
]
